/* Localized versions of Info.plist keys */

CFBundleName = "UKPrefsPanel";
CFBundleShortVersionString = "UKPrefsPanel version 0.2";
CFBundleGetInfoString = "UKPrefsPanel version 0.2, Copyright 2003 M. Uli Kusterer.";
NSHumanReadableCopyright = "Copyright 2003 M. Uli Kusterer.";
